<div>
    <p>Шановний {{ $emailData['name'] }},<br>
    Ми отримали заявку з цієї електронної пошти: {{ $emailData['email'] }}<br>
    Ta цього телефону: {{ $emailData['phone'] }}</p>
    
    <p>Дякуємо за вашу заявку!</p>
    @if(!empty($emailData['message']))
        <p>Ми також отримали від вас такі додаткові дані:<br>
        {{ $emailData['message'] }}</p>
    @endif

    @if(isset($emailData['imageUploaded']))
        <p>Ваше резюме додано до листа як вкладення.</p>
    @endif
    <p>Ha жaль, ви не підходите на цю позицію через *вставте стандартну корпоративну відмовку тут*<br>
    Бажаємо вам успіхів y пошуку роботи!</p>
    
    <p>3 найкращими побажаннями,<br>
    Команда {{ config('app.name') }}</p>
</div>
